Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Search knowledge bases…
ar: ادور في قواعد المعرفة…
az: Bilik bazalarını axtar…
bg: Търсене на бази…
bn: নলেজ বেস খুঁজো…
bo: གཏུབ་རིག་ཞོད་དེ…
bs: Pretraži baze znanja…
ca: Cercar bases de dades…
ceb: Hanap knowledge bases…
cs: Hledat znalostní báze…
da: Søg vidensbaser…
de: Wissensbasen durchsuchen…
el: Αναζήτηση βάσεων γνώσης…
es: Buscar bases de conocimiento…
et: Otsi teadmistebaasidest…
eu: Ezagutza-baseak bilatu…
fa: جستجو در بانک‌های اطلاعاتی…
fi: Etsi tietokantoja…
fr: Chercher les bases de connaissances…
fr_ca: Chercher les bases de connaissances…
ga: Cuardaigh bunálaigí eolais…
gl: Buscar bases de coñecemento…
he: חפש בסיסי ידע…
hi: नॉलेज बेस सर्च करो…
hr: Pretraži baze znanja…
hu: Tudásbázisokat keresés…
id: Cari knowledge base…
it: Cerca knowledge base…
ja: ナレッジベースを検索…
ka: ცოდნის ბაზების ძებნა…
kab: Nadi Iɣerbazen…
ko: 지식 베이스 검색…
lt: Ieškoti žinių bazių…
lv: Meklēt zināšanu bāzes…
ms: Cari knowledge base…
nb: Søk kunnskapsbase…
nl: Kennisbases zoeken…
pa: ਨਾਲੇਜ ਬੇਸ ਖੋਜੋ...
pl: Szukaj baz wiedzy...
pt_br: Buscar bases de conhecimento…
pt_pt: Procurar bases de conhecimento…
ro: Cauta baze de cunoștințe…
ru: Искать базы знаний…
sk: Hľadať knowledge bases…
sr: Pretraži baze znanja…
sv: Sök kunskapsbasen…
th: ค้นฐานความรู้…
tk: Bilgi tabanlarında ara…
tr: Bilgi tabanlarında ara…
ug: Bilim Asaslarni Qidirish…
uk: Пошук баз знань…
ur: نالج بیسز میں تلاش…
uz: Bilim bazalarini qidirish…
vi: Tìm knowledge base…
zh_hans: 搜索知识库…
zh_hant: 搜尋知識庫…

source: Search language…
ar: ادور في اللغة…
az: Dili axtar…
bg: Търсене на език…
bn: ভাষা খুঁজো…
bo: སྐད་ཡིག་ཞོད་དེ…
bs: Pretraži jezik…
ca: Cercar idioma…
ceb: Hanap language…
cs: Hledat jazyk…
da: Søg sprog…
de: Sprache suchen…
el: Αναζήτηση γλώσσας…
es: Buscar idioma…
et: Otsi keelt…
eu: Hizkuntza bilatu…
fa: جستجو زبان…
fi: Etsi kieltä…
fr: Chercher la langue…
fr_ca: Chercher la langue…
ga: Cuardaigh teanga…
gl: Buscar idioma…
he: חפש שפה…
hi: भाषा सर्च करो…
hr: Pretraži jezik…
hu: Nyelveket keresés…
id: Cari bahasa…
it: Cerca lingua…
ja: 言語を検索…
ka: ენის ძებნა…
kab: Nadi Tutlayt…
ko: 언어 검색…
lt: Ieškoti kalbos…
lv: Meklēt valodu…
ms: Cari bahasa…
nb: Søk språk…
nl: Taal zoeken…
pa: ਭਾਸ਼ਾ ਖੋਜੋ...
pl: Szukaj języka...
pt_br: Buscar idioma…
pt_pt: Procurar idioma…
ro: Cauta limbă…
ru: Искать язык…
sk: Hľadať jazyk…
sr: Pretraži jezik…
sv: Sök språk…
th: ค้นภาษา…
tk: Dili ara…
tr: Dili ara…
ug: Tilni Qidirish…
uk: Пошук мови…
ur: زبان تلاش کریں…
uz: Tilni qidirish…
vi: Tìm ngôn ngữ…
zh_hans: 搜索语言…
zh_hant: 搜尋語言…

source: Search members
ar: ادور في الأعضاء
az: Üzvləri axtar
bg: Търсене на членове
bn: মেম্বার খুঁজো
bo: ཡོན་བདག་ཞོད་དེ།
bs: Pretraži članove
ca: Cercar membres
ceb: Hanap members
cs: Hledat členy
da: Søg medlemmer
de: Mitglieder suchen
el: Αναζήτηση μελών
es: Buscar miembros
et: Otsi liikmeid
eu: Kideak bilatu
fa: جستجو اعضا
fi: Etsi jäseniä
fr: Chercher les membres
fr_ca: Chercher les membres
ga: Cuardaigh baill
gl: Buscar membros
he: חפש חברים
hi: मेंबर सर्च करो
hr: Pretraži članove
hu: Tagokat keresés
id: Cari member
it: Cerca membri
ja: メンバーを検索
ka: წევრების ძებნა
kab: Nadi Igduden
ko: 멤버 검색
lt: Ieškoti narių
lv: Meklēt biedrus
ms: Cari anggota
nb: Søk medlemmer
nl: Leden zoeken
pa: ਮੈਂਬਰ ਖੋਜੋ
pl: Szukaj członków
pt_br: Buscar membros
pt_pt: Procurar membros
ro: Cauta membri
ru: Искать участников
sk: Hľadať členov
sr: Pretraži članove
sv: Sök medlemmar
th: ค้นสมาชิก
tk: Üyeleri ara
tr: Üyeleri ara
ug: Azalarni Qidirish
uk: Пошук учасників
ur: ممبرز میں تلاش
uz: A'zolarni qidirish
vi: Tìm thành viên
zh_hans: 搜索成员
zh_hant: 搜尋成員

source: Search models
ar: نماذج البحث
az: Modelləri axtar
bg: Търсене на модели
bn: অনুসন্ধান মডেল
bo: དཔེ་དབྱིབས་འཚོལ་བཤེར།
bs: Pretražite modele
ca: Cercar models
ceb: Maghanap ng mga Model
cs: Hledat modely
da: Søg i modeller
de: Modelle durchsuchen...
el: Αναζήτηση Μοντέλων
es: Buscar Modelos
et: Otsi mudeleid
eu: Bilatu modeloak
fa: جستجوی مدل‌ها
fi: Hae malleja
fr: Rechercher des modèles
fr_ca: Rechercher des modèles
ga: Cuardaigh Samhlacha
gl: Buscar Modelos
he: חיפוש מודלים
hi: मॉडल खोजें
hr: Pretražite modele
hu: Modellek keresése
id: Cari Model
it: Cerca modelli
ja: モデル検索
ka: მოდელების ძებნა
kab: Nadi timudmiwin
ko: 모델 검색
lt: Ieškoti modelių
lv: Meklēt modeļus
ms: Carian Model
nb: Søk etter modeller
nl: Modellen zoeken
pa: ਖੋਜ ਮਾਡਲ
pl: Szukaj modeli
pt_br: Pesquisar Modelos
pt_pt: Modelos de pesquisa
ro: Caută Modele
ru: Поиск моделей
sk: Vyhľadávacie modely
sr: Модели претраге
sv: Sök modeller
th: ค้นหาโมเดล
tk: Modelleri ara
tr: Modelleri Ara
ug: مودېللارنى ئىزدەش
uk: Пошук моделей
ur: ماڈلز تلاش کریں
uz: Моделларни қидириш
vi: Tìm model
zh_hans: 搜索模型
zh_hant: 搜尋模型

source: Search Notes
ar: البحث في الملاحظات
az: Qeydləri axtar
bg: Търси бележки
bn: নোট অনুসন্ধান করুন
bo: གཏུབ་ཡིག་ཞོད་དེ།
bs: Pretraži bilješke
ca: Cercar notes
ceb: Maghanap ng mga Note
cs: Hledat poznámky
da: Søg i noter
de: Notizen durchsuchen...
el: Αναζήτηση Σημειώσεων
es: Buscar Notas
et: Otsi märkmeid
eu: Oharetan bilatu
fa: جستجوی یادداشت‌ها
fi: Hae muistiinpanoista
fr: Rechercher des notes
fr_ca: Chercher les notes
ga: Cuardaigh Nótaí
gl: Buscar Notas
he: חפש הערות
hi: नोट्स खोजें
hr: Pretraži bilješke
hu: Megjegyzések keresése
id: Cari Catatan
it: Cerca note
ja: ノートを検索
ka: შენიშვნების ძებნა
kab: Nadi tizmilin
ko: 노트 검색
lt: Ieškoti pastabų
lv: Meklēt piezīmes
ms: Cari Nota
nb: Søk i notater
nl: Aantekeningen doorzoeken
pa: ਨੋਟ ਖੋਜੋ
pl: Szukaj notatek
pt_br: Pesquisar Notas
pt_pt: Pesquisar Notas
ro: Cauta note
ru: Поиск заметок
sk: Hľadať poznámky
sr: Pretraži beleške
sv: Sök anteckningar
th: ค้นหาบันทึก
tk: Notları ara
tr: Notları Ara
ug: Eslatmalarni Qidirish
uk: Пошук нотаток
ur: نوٹس تلاش کریں
uz: Eslatmalarni qidirish
vi: Tìm ghi chú
zh_hans: 搜索笔记
zh_hant: 搜尋筆記

source: Search people…
ar: ادور في الناس…
az: İnsanları axtar…
bg: Търсене на хора…
bn: মানুষ খুঁজো…
bo: མི་ཞོད་དེ…
bs: Pretraži ljude…
ca: Cercar gent…
ceb: Hanap people…
cs: Hledat lidi…
da: Søg personer…
de: Leute suchen…
el: Αναζήτηση ανθρώπων…
es: Buscar personas…
et: Otsi inimesi…
eu: Pertsonak bilatu…
fa: جستجو افراد…
fi: Etsi ihmisiä…
fr: Chercher les gens…
fr_ca: Chercher les gens…
ga: Cuardaigh daoine…
gl: Buscar xente…
he: חפש אנשים…
hi: लोग सर्च करो…
hr: Pretraži ljude…
hu: Embereket keresés…
id: Cari orang…
it: Cerca persone…
ja: 人を検索…
ka: ადამიანების ძებნა…
kab: Nadi Imdanen…
ko: 사람 검색…
lt: Ieškoti žmonių…
lv: Meklēt cilvēkus…
ms: Cari orang…
nb: Søk personer…
nl: Personen zoeken…
pa: ਲੋਕ ਖੋਜੋ...
pl: Szukaj osób...
pt_br: Buscar pessoas…
pt_pt: Procurar pessoas…
ro: Cauta oameni…
ru: Искать людей…
sk: Hľadať ľudí…
sr: Pretraži ljude…
sv: Sök personer…
th: ค้นคน…
tk: İnsanları ara…
tr: İnsanları ara…
ug: Odamlarni Qidirish…
uk: Шукати людей…
ur: لوگوں میں تلاش…
uz: Odamlarni qidirish…
vi: Tìm người…
zh_hans: 搜索人员…
zh_hant: 搜尋人員…

source: Search Prompts
ar: أبحث حث
az: Axtarış göstərişləri
bg: Търси Промптове
bn: প্রম্পটসমূহ অনুসন্ধান করুন
bo: འགུལ་སློང་འཚོལ་བཤེར།
bs: Pretraga prompta
ca: Cercar indicacions
ceb: Pangitaa ang mga prompt
cs: Hledat instrukce
da: Søg i prompts
de: Prompts durchsuchen...
el: Αναζήτηση Προτροπών
es: Buscar Indicadores
et: Otsi sisendeid
eu: Bilatu prompt-ak
fa: جستجوی پرامپت‌ها
fi: Hae kehotteita
fr: Rechercher des prompts
fr_ca: Rechercher des prompts
ga: Leideanna Cuardaigh
gl: Buscar Prompts
he: חפש פקודות
hi: प्रॉम्प्ट खोजें
hr: Pretraga prompta
hu: Promptok keresése
id: Perintah Pencarian
it: Cerca prompt
ja: プロンプトを検索
ka: მოთხოვნების ძებნა
kab: Anadi ɣef yineftaɣen
ko: 프롬프트 검색
lt: Ieškoti užklausų
lv: Meklēt uzvednes
ms: Carian arahan
nb: Søk etter ledetekster
nl: Prompts zoeken
pa: ਪ੍ਰੰਪਟ ਖੋਜੋ
pl: Szukaj promptów
pt_br: Pesquisar Prompts
pt_pt: Pesquisar Prompts
ro: Caută Prompturi
ru: Поиск промптов
sk: Vyhľadávacie dotazy
sr: Претражи упите
sv: Sök instruktioner
th: ค้นหาพรอมต์
tk: Komutları ara
tr: Prompt Ara
ug: تۈرتكە ئىزدەش
uk: Пошук промтів
ur: تلاش کے اشارے
uz: Қидирув кўрсатмалари
vi: Tìm prompt
zh_hans: 搜索提示词
zh_hant: 搜尋提示詞

source: Search Skills
ar: البحث في المهارات
az: Axtarış bacarıqları
bg: Търси умения
bn: দক্ষতা অনুসন্ধান করুন
bo: དུས་རིམ་ཞོད་དེ།
bs: Pretraži vještine
ca: Cerca habilitats
ceb: Maghanap ng mga Skill
cs: Hledat dovednosti
da: Søg færdigheder
de: Durchsuche Skills
el: Αναζήτηση Δεξιοτήτων
es: Buscar Habilidades
et: Otsi oskusi
eu: Trebetasunak bilatu
fa: جستجوی مهارت‌ها
fi: Etsi taitoja
fr: Rechercher des skills
fr_ca: Chercher les compétences
ga: Scileanna Cuardaigh
gl: Buscar Habilidades
he: חפש כישרונות
hi: कौशल खोजें
hr: Pretraži vještine
hu: Készségek keresése
id: Cari Keterampilan
it: Cerca competenze
ja: Skillを検索
ka: უნარების ძებნა
kab: Nadi timsizin
ko: 스킬 검색
lt: Ieškoti įgūdžių
lv: Meklēt prasmes
ms: Cari Kemahiran
nb: Søk ferdigheter
nl: Vaardigheden doorzoeken
pa: ਸਰਚ ਸਕਿਲਸ
pl: Szukaj Umiejętności
pt_br: Pesquisar Skills
pt_pt: Pesquisar Habilidades
ro: Cauta Abilități
ru: Искать навыки
sk: Hľadať Skills
sr: Pretraži veštine
sv: Sök färdigheter
th: ค้นสกิล
tk: Yetenekleri ara
tr: Yetenekleri Ara
ug: Ko'nikmalarni Qidirish
uk: Шукати навички
ur: سکلز تلاش کریں
uz: Malakalarni qidirish
vi: Tìm kỹ năng
zh_hans: 搜索技能
zh_hant: 搜尋技能

source: Search the web and cite sources in replies
ar: ادور في الويب و حط المصادر في الردود
az: Vebdə axtar və cavablarda mənbələrə istinad et
bg: Търси в интернет и цитирай източници
bn: ওয়েবে খুঁজো আর উত্তরে সোর্স যোগ করো
bo: ཐེབ་ལུ་ཞོད་དེ་དང་རྒྱུ་སྐུལ་བརྗོད་དེ།
bs: Pretraži web i navedi izvore u odgovorima
ca: Cercar a la web i citar fonts en les respostes
ceb: Hanap sa web ug i-cite ang sources sa replies
cs: Hledej na webu a cituj zdroje v odpověďích
da: Søg på nettet og citér kilder i svar
de: Durchsucht das Netz und zitiert Quellen in Antworten
el: Αναζήτηση στο διαδίκτυο και αναφορά πηγών στις απαντήσεις
es: Busca en la web y cita fuentes en las respuestas
et: Otsi veebist ja viita allikatele vastustes
eu: Weba bilatu eta iturburuak aipatu erantzunetan
fa: وب رو جستجو کن و منابع رو ذکر کن
fi: Etsi webistä ja viittaa lähteisiin vastauksissa
fr: Cherche sur le web et cite les sources en réponse
fr_ca: Cherche sur le web et cite les sources dans les réponses
ga: Cuardaigh an gréasán agus tabhair sonraí foinsí i bhfreagraí
gl: Busca na web e cita as fontes nas respostas
he: חפש ברשת והזכר מקורות בתגובות
hi: वेब सर्च करो और जवाब में सोर्स बताओ
hr: Pretraži web i navedi izvore u odgovorima
hu: Keres a weben és idéz forrásokat a válaszokban
id: Cari di web dan sebutkan sumbernya di balasan
it: Cerca sul web e cita le fonti
ja: ウェブを検索して返信で出典を表示
ka: ღებული ვებში და წყაროები პასუხებში
kab: Nadi deg Web d tegzi n iɣbula
ko: 웹에서 검색하고 답변에 출처 표시
lt: Paieška internete ir nurodyk šaltinius
lv: Meklēt tīmeklī un norādīt avotus atbildēs
ms: Cari web dan sebutkan sumber di balasan
nb: Søk på nettet og sitér kilder i svarene
nl: Zoek het web en vermeld bronnen in antwoorden
pa: ਵੈਬ 'ਤੇ ਸਰਚ ਕਰ ਕੇ ਸ੍ਰੋਤ ਸ਼ਾਮਲ ਕਰ
pl: Przeszukaj sieć i cytuj źródła w odpowiedziach
pt_br: Buscar na web e citar fontes nas respostas
pt_pt: Procurar na web e citar fontes nas respostas
ro: Cauta pe web și citează surse în răspunsuri
ru: Искать в сети и указывать источники
sk: Hľadaj na webe a cituj zdroje v odpovediach
sr: Pretraži veb i navedi izvore
sv: Sök på webben och referera till källor i svar
th: ค้นเว็บและอ้างแหล่งที่มา
tk: Web'de ara ve cevaplarda kaynakları göster
tr: Web'de ara ve kaynaklara atıf yap
ug: Web da Qidirip Manba Ko'rsatish
uk: Шукати в мережі й цитувати
ur: ویب سے تلاش کریں اور جوابات میں ذرائع دیں
uz: Webda qidirish va javoblarda manbani ko'rsatish
vi: Tìm trên web và ghi lại nguồn trong trả lời
zh_hans: 搜索网页并在回复中引用来源
zh_hant: 搜尋網路並在回覆中引用來源

source: Search Tools
ar: أدوات البحث
az: Axtarış alətləri
bg: Инструменти за търсене
bn: সরঞ্জাম অনুসন্ধান করুন
bo: ལག་ཆ་འཚོལ་བཤེར།
bs: Alati za pretraživanje
ca: Cercar eines
ceb: Maghanap ng mga Tool
cs: Hledat nástroje
da: Søg i værktøjer
de: Werkzeuge durchsuchen...
el: Αναζήτηση Εργαλείων
es: Buscar Herramientas
et: Otsi tööriistu
eu: Bilaketa tresnak
fa: ابزارهای جستجو
fi: Hae työkaluja
fr: Rechercher des outils
fr_ca: Rechercher des outils
ga: Uirlisí Cuardaigh
gl: Búsqueda de ferramentas
he: חפש כלים
hi: उपकरण खोजें
hr: Alati za pretraživanje
hu: Eszközök keresése
id: Alat Pencarian
it: Cerca Strumenti
ja: ツールの検索
ka: ძებნის ხელსაწყოები
kab: Nadi ifecka
ko: 검색 도구
lt: Paieškos įrankiai
lv: Meklēt rīkus
ms: Alat Carian
nb: Søkeverktøy
nl: Zoek gereedschappen
pa: ਸਰਚ ਟੂਲਸ
pl: Szukaj narzędzi
pt_br: Pesquisar Ferramentas
pt_pt: Pesquisar Ferramentas
ro: Caută Instrumente
ru: Поиск инструментов
sk: Nástroje na vyhľadávanie
sr: Алати претраге
sv: Sökverktyg
th: เครื่องมือค้นหา
tk: Araçları ara
tr: Arama Araçları
ug: قوراللارنى ئىزدەش
uk: Пошуку інструментів
ur: تلاش کے اوزار
uz: Қидирув воситалари
vi: Tìm kiếm Tools
zh_hans: 搜索工具
zh_hant: 搜尋工具

source: Search users…
ar: ادور في المستخدمين…
az: İstifadəçiləri axtar…
bg: Търсене на потребители…
bn: ইউজার খুঁজো…
bo: ལག་ལེན་པ་ཞོད་དེ…
bs: Pretraži korisnike…
ca: Cercar usuaris…
ceb: Hanap users…
cs: Hledat uživatele…
da: Søg brugere…
de: Nutzer suchen…
el: Αναζήτηση χρηστών…
es: Buscar usuarios…
et: Otsi kasutajaid…
eu: Erabiltzaileak bilatu…
fa: جستجو کاربران…
fi: Etsi käyttäjiä…
fr: Chercher les utilisateurs…
fr_ca: Chercher les utilisateurs…
ga: Cuardaigh úsáideoirí…
gl: Buscar usuarios…
he: חפש משתמשים…
hi: यूज़र सर्च करो…
hr: Pretraži korisnike…
hu: Felhasználókat keresés…
id: Cari user…
it: Cerca utenti…
ja: ユーザーを検索…
ka: მომხმარებელის ძებნა…
kab: Nadi Iseqdacen…
ko: 유저 검색…
lt: Ieškoti vartotojų…
lv: Meklēt lietotājus…
ms: Cari user…
nb: Søk brukere…
nl: Gebruikers zoeken…
pa: ਯੂਜ਼ਰ ਖੋਜੋ…
pl: Szukaj użytkowników...
pt_br: Buscar usuários…
pt_pt: Procurar utilizadores…
ro: Cauta utilizatori…
ru: Искать пользователей…
sk: Hľadať používateľov…
sr: Pretraži korisnike…
sv: Sök användare…
th: ค้นผู้ใช้…
tk: Kullanıcıları ara…
tr: Kullanıcıları ara…
ug: Foydalanuvchilarni Qidirish…
uk: Шукати користувачів…
ur: یوزرز میں تلاش…
uz: Foydalanuvchilarni qidirish…
vi: Tìm người dùng…
zh_hans: 搜索用户…
zh_hant: 搜尋使用者…

source: Search voice or language…
ar: ادور في الصوت أو اللغة…
az: Səs və ya dili axtar…
bg: Търсене на глас или език…
bn: ভয়েস বা ভাষা খুঁজো…
bo: སྐད་ཆ་ཡང་ན་སྐད་ཡིག་ཞོད་དེ…
bs: Pretraži glas ili jezik…
ca: Cercar veu o idioma…
ceb: Hanap voice o language…
cs: Hledat hlas nebo jazyk…
da: Søg stemme eller sprog…
de: Stimme oder Sprache suchen…
el: Αναζήτηση φωνής ή γλώσσας…
es: Buscar voz o idioma…
et: Otsi häält või keelt…
eu: Ahotsa edo hizkuntza bilatu…
fa: جستجو صدا یا زبان…
fi: Etsi ääntä tai kieltä…
fr: Chercher la voix ou la langue…
fr_ca: Chercher la voix ou la langue…
ga: Cuardaigh guth nó teanga…
gl: Buscar voz ou idioma…
he: חפש קול או שפה…
hi: आवाज़ या भाषा सर्च करो…
hr: Pretraži glas ili jezik…
hu: Hangot vagy nyelveket keresés…
id: Cari suara atau bahasa…
it: Cerca voce o lingua…
ja: 音声または言語を検索…
ka: ხმა ან ენა იპოვე…
kab: Nadi Aɣrum neɣ Tutlayt…
ko: 음성 또는 언어 검색…
lt: Ieškoti balso ar kalbos…
lv: Meklēt balsi vai valodu…
ms: Cari suara atau bahasa…
nb: Søk stemme eller språk…
nl: Stem of taal zoeken…
pa: ਵੌਸ ਜਾਂ ਭਾਸ਼ਾ ਖੋਜੋ…
pl: Szukaj głosu lub języka...
pt_br: Buscar voz ou idioma…
pt_pt: Procurar voz ou idioma…
ro: Cauta voce sau limbă…
ru: Искать голос или язык…
sk: Hľadať hlas alebo jazyk…
sr: Pretraži glas ili jezik…
sv: Sök röst eller språk…
th: ค้นเสียงหรือภาษา…
tk: Sesi ya da dili ara…
tr: Ses veya dili ara…
ug: Ovoz yoki Tilni Qidirish…
uk: Шукати голос або мову…
ur: وائس یا زبان تلاش کریں…
uz: Ovoz yoki tilni qidirish…
vi: Tìm giọng nói hoặc ngôn ngữ…
zh_hans: 搜索语音或语言…
zh_hant: 搜尋語音或語言…

source: Security
ar: الأمان
az: Təhlükəsizlik
bg: Сигурност
bn: সিকিউরিটি
bo: བདག་ཉེན།
bs: Sigurnost
ca: Seguretat
cs: Bezpečnost
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
et: Turvalisus
eu: Seguritatea
fa: امنیت
fi: Turvallisuus
fr: Sécurité
fr_ca: Sécurité
ga: Slándáil
gl: Seguridade
he: אבטחה
hi: सिक्योरिटी
hr: Sigurnost
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: セキュリティ
ka: უსაფრთხოება
kab: Tasmekti
ko: 보안
lt: Saugumas
lv: Drošība
ms: Keamanan
nb: Sikkerhet
nl: Beveiliging
pa: ਸਿਕਿਉਰਿਟੀ
pl: Bezpieczeństwo
pt_br: Segurança
pt_pt: Segurança
ro: Securitate
ru: Безопасность
sk: Bezpečnosť
sr: Sigurnost
sv: Säkerhet
th: ความปลอดภัย
tk: Güvenlik
tr: Güvenlik
ug: Xavfsizlik
uk: Безпека
ur: سیکیورٹی
uz: Xavfsizlik
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全性

source: Security Check
ar: فحص الأمان
az: Təhlükəsizlik Yoxlaması
bg: Проверка на сигурност
bn: সিকিউরিটি চেক
bo: བདག་ཉེན་ལེན་སྐབས།
bs: Provjera sigurnosti
ca: Verificació de seguretat
cs: Bezpečnostní kontrola
da: Sikkerhedstjek
de: Sicherheitsprüfung
el: Έλεγχος Ασφάλειας
es: Verificación de seguridad
et: Turvakontroll
eu: Seguritate-egiaztapena
fa: بررسی امنیت
fi: Turvatarkistus
fr: Vérification de sécurité
fr_ca: Vérif de sécu
ga: Seiceáil Slándála
gl: Comprobación de seguridade
he: בדיקת אבטחה
hi: सिक्योरिटी चेक
hr: Provjera sigurnosti
hu: Biztonsági ellenőrzés
id: Pengecekan Keamanan
it: Controllo sicurezza
ja: セキュリティチェック
ka: უსაფრთხოების შემოწმება
kab: Asseg n Tasmekti
ko: 보안 확인
lt: Saugumo patikra
lv: Drošības pārbaude
ms: Cek Keamanan
nb: Sikkerhetskontroll
nl: Beveiligingscontrole
pa: ਸਿਕਿਉਰਿਟੀ ਚੈਕ
pl: Sprawdzenie bezpieczeństwa
pt_br: Verificação de Segurança
pt_pt: Verificação de Segurança
ro: Verificare de securitate
ru: Проверка безопасности
sk: Bezpečnostná kontrola
sr: Provera sigurnosti
sv: Säkerhetskontroll
th: ตรวจความปลอดภัย
tk: Güvenlik Kontrolü
tr: Güvenlik Kontrolü
ug: Xavfsizlik Tekshirish
uk: Перевірка безпеки
ur: سیکیورٹی چیک
uz: Xavfsizlik tekshiruvi
vi: Kiểm tra bảo mật
zh_hans: 安全检查
zh_hant: 安全檢查

source: Security Error
ar: خطأ أمان
az: Təhlükəsizlik Xətası
bg: Грешка при сигурност
bn: সিকিউরিটি এরর
bo: བདག་ཉེན་ཕམ་པ།
bs: Greška sigurnosti
ca: Error de seguretat
cs: Bezpečnostní chyba
da: Sikkerhedsfejl
de: Sicherheitsfehler
el: Σφάλμα Ασφάλειας
es: Error de seguridad
et: Turvaviga
eu: Seguritate-errorea
fa: خطای امنیتی
fi: Turvavirhe
fr: Erreur de sécurité
fr_ca: Erreur de sécu
ga: Earráid Slándála
gl: Erro de seguridade
he: שגיאת אבטחה
hi: सिक्योरिटी एरर
hr: Greška sigurnosti
hu: Biztonsági hiba
id: Kesalahan Keamanan
it: Errore sicurezza
ja: セキュリティエラー
ka: უსაფრთხოების შეცდომა
kab: Tafault n Tasmekti
ko: 보안 오류
lt: Saugumo klaida
lv: Drošības kļūda
ms: Error Keamanan
nb: Sikkerhetsfeil
nl: Beveiligingsfout
pa: ਸਿਕਿਉਰਿਟੀ ਐਰਰ
pl: Błąd bezpieczeństwa
pt_br: Erro de Segurança
pt_pt: Erro de Segurança
ro: Eroare de securitate
ru: Ошибка безопасности
sk: Bezpečnostná chyba
sr: Greška sigurnosti
sv: Säkerhetskontroll
th: ข้อผิดพลาดด้านความปลอดภัย
tk: Güvenlik Hatası
tr: Güvenlik Hatası
ug: Xavfsizlik Xatosi
uk: Помилка безпеки
ur: سیکیورٹی میں خرابی
uz: Xavfsizlik xatosi
vi: Lỗi bảo mật
zh_hans: 安全错误
zh_hant: 安全錯誤

source: See All
ar: شوف الكل
az: Hamısını Gör
bg: Виж всичко
bn: সবকিছু দেখো
bo: ཆོས་རིས་ལེན་དེ།
bs: Vidi sve
ca: Veure tot
ceb: Tingnan lahat
cs: Vidět vše
da: Vis alt
de: Alles zeigen
el: Δες Όλα
es: Ver todo
et: Näe kõike
eu: Denak ikusi
fa: نمایش همه
fi: Näytä kaikki
fr: Voir tout
fr_ca: Voir tout
ga: Féach ar Fad
gl: Ver todo
he: ראה הכל
hi: सब देखो
hr: Pogledaj sve
hu: Összes megtekintése
id: Lihat Semua
it: Vedi tutto
ja: すべて見る
ka: ყველას ნახე
kab: Wali Akk
ko: 모두 보기
lt: Matyti visus
lv: Skatīt visu
ms: Lihat Semua
nb: Se alt
nl: Alles zien
pa: ਸੱਭ ਵੇਖੋ
pl: Zobacz wszystko
pt_br: Ver Tudo
pt_pt: Ver Tudo
ro: Vezi tot
ru: Всё
sk: Vidieť všetko
sr: Pogledaj sve
sv: Visa allt
th: ดูทั้งหมด
tk: Hepsini Gör
tr: Tümünü Gör
ug: ھەممىسىنى كور
uk: Показати все
ur: سب دیکھیں
uz: Hammasini ko'rish
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 查看全部

source: Select a model
ar: أختار الموديل
az: Model seçin
bg: Изберете модел
bn: একটি মডেল নির্বাচন করুন
bo: དཔེ་དབྱིབས་ཤིག་གདམ་པ།
bs: Odaberite model
ca: Seleccionar un model
ceb: Pagpili og modelo
cs: Vyberte model
da: Vælg en model
de: Wählen Sie ein Modell
el: Επιλέξτε ένα μοντέλο
es: Selecciona un modelo
et: Valige mudel
eu: Hautatu modelo bat
fa: انتخاب یک مدل
fi: Valitse malli
fr: Sélectionnez un modèle
fr_ca: Sélectionnez un modèle
ga: Roghnaigh samhail
gl: Selecciona un modelo
he: בחר מודל
hi: एक मॉडल चुनें
hr: Odaberite model
hu: Válasszon egy modellt
id: Pilih model
it: Seleziona un modello
ja: モデルを選択
ka: აირჩიეთ მოდელი
kab: Fren tamudemt
ko: 모델 선택
lt: Pasirinkti modelį
lv: Izvēlieties modeli
ms: Pilih model
nb: Velg en modell
nl: Selecteer een model
pa: ਇੱਕ ਮਾਡਲ ਚੁਣੋ
pl: Wybierz model
pt_br: Selecione um modelo
pt_pt: Selecione um modelo
ro: Selectează un model
ru: Выберите модель
sk: Vyberte model
sr: Изабери модел
sv: Välj en modell
th: เลือกโมเดล
tk: Bir model saýla
tr: Bir model seç
ug: مودېل تاللاڭ
uk: Оберіть модель
ur: ایک ماڈل منتخب کریں
uz: Моделни танланг
vi: Chọn mô hình
zh_hans: 选择模型
zh_hant: 選擇模型

source: Select a server to continue
ar: اختار سيرفر عشان نكمل
az: Davam etmək üçün server seçin
bg: Избери сървър за продължаване
bn: সামনে যেতে একটা সার্ভার বেছে নাও
bo: Server ལེན་དེ་མུ་མཐུད་དེ།
bs: Odaberi server za nastavak
ca: Selecciona un servidor per continuar
ceb: Pumili ng server para magpatuloy
cs: Vyber server a pokračuj
da: Vælg en server for at fortsætte
de: Wähle einen Server aus, um fortzufahren
el: Επίλεξε ένα διακομιστή για να συνεχίσεις
es: Selecciona un servidor para continuar
et: Vali server, et jätkata
eu: Zerbitzari bat hautatu jarraitzeko
fa: یک سرور انتخاب کن تا ادامه بدی
fi: Valitse palvelin jatkaaksesi
fr: Sélectionne un serveur pour continuer
fr_ca: Choisis un serveur pour continuer
ga: Roghnaigh freastalaí chun dul ar aghaidh
gl: Seleccionar un servidor para continuar
he: בחר שרת כדי להמשיך
hi: आगे बढ़ने के लिए सर्वर चुनो
hr: Odaberi server da nastaviš
hu: Válassz egy szervert a folytatáshoz
id: Pilih server buat lanjut
it: Seleziona un server per continuare
ja: 続行するサーバーを選択
ka: სერვერი აირჩიე რომ გაგრძელდეს
kab: Fren Aqeddac
ko: 계속하려면 서버 선택
lt: Pasirinkite serverį
lv: Izvēlies serveri, lai turpinātu
ms: Pilih server untuk lanjut
nb: Velg en server for å fortsette
nl: Kies een server om verder te gaan
pa: ਜਾਰੀ ਰੱਖਣ ਲਈ ਸਰਵਰ ਚੁਣੋ
pl: Wybierz serwer, aby kontynuować
pt_br: Escolhe um servidor pra continuar
pt_pt: Seleciona um servidor para continuar
ro: Selectează un server pentru a continua
ru: Выбери сервер
sk: Vyber server a pokračuj
sr: Izaberi server da nastaviš
sv: Välj en server för att fortsätta
th: เลือกเซิร์ฟเวอร์เพื่อเลื่อนต่อ
tk: Devam etmek için sunucu seç
tr: Devam etmek için bir sunucu seç
ug: داۋام بېرىش ئۈچۈن سېرۋېر تاللا
uk: Виберіть сервер щоб продовжити
ur: سرور منتخب کریں اور آگے بڑھیں
uz: Davom etish uchun serverni tanlang
vi: Chọn server để tiếp tục
zh_hans: 选一个服务器继续
zh_hant: 選擇伺服器繼續

source: Select All
ar: تحديد الكل
az: Hamısını Seç
bg: Избери всички
bn: সবকিছু নির্বাচন করুন
bo: ཆོས་རིས་ལེན་དེ།
bs: Odaberi sve
ca: Seleccionar tot
ceb: Pumili ng Lahat
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή Όλων
es: Seleccionar todo
et: Vali kõik
eu: Denak hautatu
fa: انتخاب همه
fi: Valitse kaikki
fr: Tout sélectionner
fr_ca: Sélectionner tout
ga: Roghnaigh Gach Rud
gl: Seleccionar Todo
he: בחר הכל
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ka: ყველის არჩევა
kab: Fren kullec
ko: 모두 선택
lt: Pasirinkti visus
lv: Atlasīt visu
ms: Pilih Semua
nb: Velg alle
nl: Alles selecteren
pa: ਸੱਭ ਚੁਣੋ
pl: Zaznacz wszystko
pt_br: Selecionar Tudo
pt_pt: Selecionar Tudo
ro: Selectează tot
ru: Выбрать всё
sk: Vybrať všetko
sr: Izaberi sve
sv: Välj alla
th: เลือกทั้งหมด
tk: Hepsini Seç
tr: Tümünü Seç
ug: ھەممىسىنى تاللا
uk: Виділити все
ur: سب منتخب کریں
uz: Hammasini tanlash
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選
